{
  "depoiments": [
    {
      "user": "0xviny",
      "name": "Viny",
      "role": "Creator & Maintainer",
      "description": "AzuraJS foi criado para resolver os problemas que eu enfrentava no dia a dia. É incrível ver a comunidade crescendo!",
      "avatar": "https://github.com/0xviny.png"
    },
    {
      "user": "ThisPythonJS",
      "name": "python.js",
      "role": "Partner and Supporter",
      "description": "O AzuraJS foi fundamental para resolver os problemas que eu enfrentava ao usar Express. Eu acho incrivel o que o Viny faz pelo projeto e pela comunidade. Sem o AzuraJS eu não poderia ter uma API segura e Rápida.",
      "avatar": "https://github.com/ThisPythonJS.png"
    },
    {
      "user": "ttmatheus",
      "name": "Matheus",
      "description": "AzuraJS facilitou e muito os problemas que eu tinha criando minhas aplicações, a praticidade e desempenho que a ferramenta trouxe foi, sem dúvidas, um divisor de águas no meu fluxo de desenvolvimento.",
      "avatar": "https://github.com/ttmatheus.png"
    },
    {
      "user": "dorpew",
      "name": "dorpew",
      "description": "Aparentemente eu gostei bastente do AzuraJS, eu ainda estou desenvolvendo com ele e testando cada vez mais. o AzuraJS faz a sua API ter uma segurança e ser rápida para o seu projeto!",
      "avatar": "https://github.com/dorpew.png"
    },
    {
      "user": "felpss1Dev",
      "name": "Felipe",
      "description": "O AzuraJS é simplesmente um dos framework mais simples e completo que eu já vi. O Azura faz uma a API ter uma segurança e velocidade nunca vista em outros frameworks, parabenizo ao 0xviny por ter essa iniciativa de um framework feito por um brasileiro.",
      "avatar": "https://github.com/felpss1Dev.png"
    },
    {
      "user": "yeyTaken",
      "name": "Israel R. Jatobá",
      "role": "Partner",
      "description": "AzurJS strikes a rare balance between performance and developer experience. It’s fast, straightforward, and genuinely pleasant to work with. I can’t recommend it enough!",
      "avatar": "https://github.com/yeyTaken.png"
    },
    {
      "user": "gui-df",
      "name": "guidf",
      "description": "Nada mal, atualizações frequentes 👍",
      "avatar": "https://github.com/gui-df.png"
    }
  ]
}
